<?php

return [

    'about_us' => 'เกี่ยวกับเรา',

    'paragraph_1' => '<strong>อันดามัน อินดิโก้</strong> ได้รับใบอนุญาตประกอบธุรกิจนำเที่ยว ใบอนุญาตเลขที่ 33/09800 ใบอนุญาตทะเบียนพาณิชย์เลขที่ 3639900032500
    เพื่อดำเนินธุรกิจประกอบการอย่างถูกกฎหมาย',
    
    'paragraph_2' => 'ที่ตั้งสำนักงานใหญ่ : 45/9 หมู่ที่ 5 ตำบลศรีสุนทร อำเภอถลาง จังหวัดภูเก็ต 83110',

    'paragraph_3' => 'บริการรับจอง ที่พัก พลูวิลล่า Onedaytrip ล่องเรือคาตามารันยอรช์ สปีดโบท หางยาว ในพื้นที่ ภูเก็ต พังงา กระบี่',

];
