<?php

return [

    'home' => 'หน้าหลัก',
    'tour' => 'แพ็กเกจทัวร์',
    'article' => 'บทความ / รีวิว',
    'promotion' => 'โปรโมชั่น',
    'about_us' => 'เกี่ยวกับเรา',
    'contact_us' => 'ติดต่อเรา',
    'see_more' => 'ดูเพิ่มเติม',
    'tour_package' => 'แพ็กเกจทัวร์',
    'recommend' => 'พี่อันดาแนะนำแพ็กเกจทัวร์',
    'promotion_2' => 'โปรโมชั่นสุดคุ้มจากพี่อันดา',
    'review' => 'รีวิวจากลูกค้า',
    'thankyou' => 'ขอบคุณที่ไว้ใจพี่อันดา',
    'content' => 'สาระน่ารู้',
    'article_2' => 'บทความ ... จากพี่อันดา',
    'read_more' => 'อ่านเพิ่มเติม ...',
];
